tap 'homebrew/cask'

brew 'git'
brew 'wget'
brew 'docker'
brew 'postgresql@14'
brew 'node'
brew 'pkg-config', link: true

cask 'iterm2'
cask 'gitup'
cask 'firefox'
cask 'google-chrome'
cask 'slack'
cask 'visual-studio-code'
cask 'discord'
cask 'postico'
cask 'arduino'
cask 'postman'
cask 'microsoft-office'
cask 'inkscape'
