tap 'caskroom/cask'

brew 'git'
brew 'npm'
brew 'pkg-config', link: true
brew 'tmux'

cask 'firefox'
cask 'freemind'
cask 'gimp'
cask 'gitup'
cask 'google-chrome'
cask 'iterm2'
cask 'slack'
cask 'skitch'
cask 'skype'
cask 'spectacle'
cask 'visual-studio-code'
cask 'vlc'